/* Кто я? Загаданные персонажи по категориям */
DATA.whoami = {
  'Знаменитости': 'Альберт Эйнштейн,Пушкин,Юрий Гагарин,Цой,Пугачёва,Высоцкий,Ломоносов,Пётр I,Наполеон,Леонардо да Винчи,Моцарт,Чарли Чаплин,Майкл Джексон,Стив Джобс,Илон Маск,Лев Толстой,Мария Кюри,Шекспир,Чингисхан,Юлий Цезарь,Клеопатра,Тесла,Мухаммед Али,Мэрилин Монро,Сальвадор Дали,Билл Гейтс,Леонардо ДиКаприо,Анджелина Джоли,Брюс Ли,Усэйн Болт',
  'Герои мультфильмов и сказок': 'Винни-Пух,Чебурашка,Карлсон,Волк из «Ну, погоди!»,Шрек,Микки Маус,Золушка,Баба-яга,Кощей Бессмертный,Колобок,Буратино,Незнайка,Бэтмен,Человек-паук,Железный человек,Супермен,Симба,Гарри Поттер,Дарт Вейдер,Йода,Шерлок Холмс,Алиса из Страны чудес,Пеппи Длинныйчулок,Маугли,Лунтик,Фиксики,Губка Боб,Эльза из «Холодного сердца»,Пикачу,Марио',
  'Животные': 'Слон,Жираф,Пингвин,Кенгуру,Крокодил,Дельфин,Панда,Ленивец,Хамелеон,Попугай,Осьминог,Верблюд,Бобёр,Белый медведь,Летучая мышь,Тигр,Волк,Лиса,Ёж,Бегемот,Страус,Лошадь,Лягушка,Акула,Орёл,Сова,Кролик,Муравей,Паук,Улитка',
  'Предметы': 'Чайник,Зонт,Холодильник,Гитара,Утюг,Телефон,Телевизор,Очки,Зубная щётка,Часы,Ключ,Пылесос,Велосипед,Стул,Свеча,Лампочка,Карта,Глобус,Расчёска,Микроволновка,Мяч,Ложка,Ножницы,Компас,Календарь,Рюкзак,Зеркало,Наушники,Будильник,Книга'
};
